{
  "items": [
    {
      "company": "Ростелеком",
      "text": [
        "Выражаем вам искреннюю признательность за конструктивное сотрудничество и высокий уровень профессионализма.",
        "Мы высоко ценим сложившиеся партнерские отношения. Желаем вашему коллективу успешного развития и достижения вершин в бизнесе."
      ],
      "name": "Назарян Т.В.",
      "position": "Первый заместитель директора филиала"
    },
    {
      "company": "Восток-сервис",
      "text": [
        "ЗАО «Ярославль-Восток-Сервис» работает с Компанией «Диджит» в течении полутора лет. В первую очередь отмечу комплексность обслуживания, которая охватывает все направления по обслуживанию информационной техники, её доработку, закупку, обслуживание программного обеспечения.",
        "Проведены определенные мероприятия по защите информации, с применением нестондартных решений. Мне, как руководителю, импонирует качество, комплексность обслуживания и краткие сроки получения обратной связи при обращении в «Диджит»."
      ],
      "name": "Голубев Р.В.",
      "position": "Генеральный директор"
    },
    {
      "company": "Ярославльзаказчик",
      "text": [
        "Выражаем благодарность ООО «Диджит» за выполнение работ по созданию сайта для нашей организации. Сайт yarzak.ru существует достаточно давно, но не был проработан и не использовался для размещения рекламы и информации для наших покупателей.",
        "С помощью Вашей компании был создан яркий, функциональный сайт, по цене, намного ниже рыночной. Оперативность и профессионализм Ваших сотрудников на высоте, все технические вопросы решаются сразу.",
        "Выражаем уверенность в сохранении сложившихся дружественных отношений и надеемся на дальнейшее взаимовыгодное и плодотворное сотрудничество."
      ],
      "name": "Калинин С.Г.",
      "position": "Директор"
    },
    {
      "company": "Российский красный крест",
      "text": [
        "ЯООООО «Российский красный крест» выражает глубокую признательность ООО «Диджит» за своевременное реагирование и решение проблем, возникаюих при работе с компьютерной техникой.",
        "Выражаем уверенность в сохранении сложившихся дружественных отношений и надеемся на дальнейшее взаимовыгодное и плодотворное сотрудничество!"
      ],
      "name": "Лозинский Б.Р.",
      "position": "Председатель ЯООООО РКК"
    }
  ]
}