{
  "title": "Наши услуги",
  "description": "Наши услуги очень нужны всем",
  "keywords": "one two",
  "items": [
    {
      "title": "Обслуживание рабочих мест",
      "teaser": "Мы осуществляем мониторинг и обслуживание компьютеров на рабочих местах. Специалисты удалённой поддержки немедленно реагируют на обращение и оказывают необходимую помощь. Если проблему не удаётся решить дистанционно, осуществляется выезд специалиста.",
      "description": "У сотрудника не запускается Windows или не печатает принтер? Больше никаких простоев работы из-за неисправности компьютера. Специалисты «Диджит» помогут быстро решить проблему. Мы осуществляем мониторинг состояния рабочих мест и обычно узнаём о неисправности раньше клиента. Специалисты удалённой поддержки в любую минуту готовы помочь и проконсультировать ваших сотрудников. При необходимости осуществляется срочный выезд инженера. Единое окно заявок позволяет быстро и легко сообщить о возникших трудностях.",
      "tag": "Обслуживание рабочих мест",
      "anchor": "Обслуживание-рабочих-мест",
      "id": "computers"
    },
    {
      "title": "Администрирование серверов",
      "teaser": "Специалисты выполняют настройку серверов и пуско-наладочные работы. Впоследствии осуществляется расширенный  мониторинг, аудит безопасности и резервное копирование, позволяющее избежать потери важной информации в случае сбоев работы.",
      "description": "Требуется настройка и дальнейший мониторинг сервера вашей компании? Специалисты «Диджит» проводят весь спектр работ, начиная с настройки оборудования и пуско-наладочных работ и заканчивая расширенным мониторингом, аудитом безопасности и резервным копированием для обеспечения сохранности данных. Мы позаботимся о сохранности вашей информации и обеспечим надёжную бесперебойную работу серверов.",
      "tag": "Администрирование серверов",
      "anchor": "Администрирование-серверов",
      "id": "servers"
    },
    {
      "title": "Поддержка оргтехники",
      "teaser": "Мы предлагаем помощь в покупке, настройке и дальнейшем обслуживании офисной оргтехники. Поможем заправить принтер, восстановить картриджи, настроить периферийное оборудование, а также проконсультируем по любым сопутствующим вопросам.",
      "description": "Если вам нужно выбрать и купить принтер в офис, настроить и поддерживать работу офисного оборудования, оказать помощь сотрудникам в эксплуатации оргтехники, обращайтесь к нам. Специалисты компании «Диджит» окажут широкий спектр услуг от восстановления и заправки картриджей до ремонта копировальных машин. Наша удалённая служба поддержки всегда на связи, а при необходимости, к вам в кратчайшие сроки выедет инженер для выполнения работ на месте.",
      "tag": "Поддержка оргтехники",
      "anchor": "Поддержка-оргтехники",
      "id": "printers"
    },
    {
      "title": "IP-телефония",
      "teaser": "Предлагаем услуги настройки IP-телефонии Ростелеком, облачные решения Mango Телеком, Zebra, настройку программных продуктов Asterisk, Elastix, FreeSWITCH и многих других. Обеспечиваем аппаратные решения от Panasonic, Cisco, 3CX, D-Link, Yeastar и т.д.",
      "description": "Оптимизируйте работу компании, принимая неограниченное число входящих звонков и перераспределяя их автоматически. Настраивайте правила обработки и переадресацию. Digit поможет настроить IP-телефонию Ростелеком, работу с облачными решения Mango Телеком, Zebra, настройку программных продуктов Asterisk, Elastix, FreeSWITCH и многих других. Обеспечиваем аппаратные решения от Panasonic, Cisco, 3CX, D-Link, Yeastar и т.д.",
      "tag": "IP-телефония",
      "anchor": "IP-телефония",
      "id": "telephony"
    },
    {
      "title": "Монтаж и настройка сети",
      "teaser": "Наша компания предлагает услуги по монтажу структурированных кабельных систем (СКС), настройке сетевых устройств, мониторингу и обслуживанию сети. Работы осуществляются в соответствии со всеми нормами и стандартами в короткие сроки.",
      "description": "Мы выполняем весь спектр работ по монтажу и настройке сети. Если вам необходимо настроить роутеры, свитчи и прочие сетевые устройства, выполнить монтаж СКС (в том числе установку систем видеонаблюдения), осуществить пуско-наладочные работы, а также мониторинг и обслуживание сети, наши специалисты вам помогут. Digit – это профессиональный подход, внимание к вашему бизнесу и короткие сроки выполнения.",
      "tag": "Монтаж и настройка сети",
      "anchor": "Монтаж-и-настройка-сети",
      "id": "network"
    },
    {
      "title": "Web-разработка",
      "teaser": "Мы занимаемся Web-разработкой широкого профиля. Предлагаем вам  разработку корпоративных интернет сайтов и приложений для бизнеса. Кроме того мы осуществляем внедрение ERP/CRM систем, интеграцию с IP-телефонией и многое другое.",
      "description": "Ваш официальный интернет сайт морально устарел или вы не можете найти приложение, полностью отвечающее требованиям вашего бизнеса? Digit предлагает вам создание современных корпоративных сайтов, а также индивидуальную разработку приложений на заказ. Вы сможете сами расписать необходимый функционал, а мы воплотим задумку в жизнь. Кроме того наши специалисты выполнят интеграцию ERP/CRM систем для грамотной и эффективной организации работы сотрудников.",
      "tag": "Web-разработка",
      "anchor": "Web-разработка",
      "id": "web"
    },
    {
      "title": "Seo-продвижение",
      "teaser": "Мы осуществляем эффективное SEO-продвижение вашего корпоративного сайта. Сео специалисты Digit поднимут позиции ресурса в поисковых системах, чтобы о вас узнало как можно большее количество потенциальных клиентов. Подвиньте конкурентов по ТОПу!",
      "description": "Хотите, чтобы о вашем товаре или услуге узнали потенциальные клиенты? Мы заставим ваш корпоративный сайт работать! Наши SEO-специалисты помогут вывести ресурс на первые страницы поисковых систем, где его увидят тысячи пользователей. Мы выполняем оптимизацию сайта, занимаемся контекстной рекламой и  интернет продвижением. Пусть клиенты видят первыми вас, а не ваших конкурентов!",
      "tag": "Seo-продвижение",
      "anchor": "Seo-продвижение",
      "id": "seo"
    },
    {
      "title": "Внедрение и поддержка ПО",
      "teaser": "Digit предлагает внедрение бесплатных аналогов ПО для минимизации расходов предприятия. Кроме того мы настраиваем специализированное ПО (программа 1С, СБИС и другие) и обеспечиваем его дальнейшее обслуживание и поддержку.",
      "description": "Ищете, как без потерь минимизировать расходы компании? Мы предлагаем внедрение бесплатных аналогов программного обеспечения, которые при том же функционале обеспечат значительную экономию и снизят лицензионные риски предприятия. Кроме того, мы занимаемся внедрением и поддержкой специализированного программного обеспечения, такого как 1С бухгалтерия, СБИС, РКИС, УРМ, ЕГОИС, онлайн-кассы, гос. Закупки и многое другое. Наши квалифицированные специалисты обеспечат настройку, обслуживание и детальное консультирование ваших сотрудников.",
      "tag": "Внедрение и поддержка ПО",
      "anchor": "Внедрение-и-поддержка-ПО",
      "id": "integration"
    },
    {
      "title": "Безопасность",
      "teaser": "Мы позаботимся о безопасности ваших данных. Услуга «Информационная безопасность» от Диджит – это комплекс мер для защиты вашей информации, проверка и настройка роутеров, мероприятия по предотвращению внешних вторжений и многое другое.",
      "description": "В последние годы из-за наплыва «шифровальщиков» многие компании обеспокоились защитой своих данных. Внешнее проникновение злоумышленников способно нанести непоправимый ущерб бизнесу. С нашей помощью вы будете уверены в сохранности ценной информации. Диджит предлагает услуги по обеспечению информационной безопасности, мероприятия по предотвращению внешних вторжений, а также резервное копирование данных, настройку и проверку роутеров и многое другое.",
      "tag": "Безопасность",
      "anchor": "Безопасность",
      "id": "security"
    }
  ]
}